[
	{
		"senaryoNumber":10,
		"senaryoText":"Kumlar Vadisi ",
		"imageUrl":"10.png",
		"long-text":"Yılın en sıcak zamanları geri gelmişti. Bedevi grubu güneşin tepeden gitmesini hasır çadırlarda bekliyorlardı. Aylardır çöl tepelerindeki huzursuzluğun sebebi olan yaratığı arıyorlardı. Sadece birkaçı daha önce o yaratıkla karşılaşmıştı ve onları ne beklediğinin farkında değillerdi. Huzursuz bekleme sürerken yakın tepelerdeki kumlar hareket etmeye başladı. Hiddetle irkilen bedevi grubu çadırlardan dışarıya fırladılar.Karşılarında gördükleri devasa…",
		"short-text":"Yılın en sıcak zamanları geri gelmişti. Bedevi grubu güneşin tepeden gitmesini hasır çadırlarda bekliyorlardı. ",
		"category":"Fantastik",
		"tip1": [
			"kum.png","çadır.png","helikopter.png","piramit.png","kum fırtınası.png","kuraklık.png","kaktüs.png","deve.png","güneş.png"
		],
		"tip2": ["su yansıması.png", "hindistan cevizi.png","elmas çuvalı.png", "mum.png","kürek.png", "ayna.png", "büyü kazanı.png" ,"mancınık.png", "çorap.png", "şemsiye.png", "çeşme.png", "kanca.png", "tohum.png", "para kesesi.png", "kurdele.png", "parşomen.png", "alev.png","maymun.png", "sihirli küre.png", "tuvalet kağıdı.png", "güldürme büyüsü.png", "yatak.png", "kemik.png", "perde.png" , "palmiye.png", "hazine.png","kova.png", "güneş.png", "kafe.png","kafe.png","gaz lambası.png","kum fırtınası.png","kuraklık.png","kaktüs.png","su kuyusu.png","el arabası.png","kovboy şapkası.png", "çit.png","halat.png","köy bilgesi.png","soyguncu.png","posta güvercini.png","bedevi.png","yel değirmeni.png","karavan.png","mağara.png","yanardağ.png","samanlık.png","şemsiye.png","tuzak.png","helikopter.png","ağlayan çınar.png","labirent.png","düello.png"]
	},	
	
	{
		"senaryoNumber":14,
		"senaryoText":"Suç ve Para ",
		"imageUrl":"14.png",
		"long-text":"Ülkenin büyük yayın şirketlerinden birinin yöneticisi vergi kaçırmaktan suçlu bulunmuştu. Sabah mesaisine gelen çalışanlar, haciz memurlarının şirketlerini boşaltmasını kısa süre izleyip evlerine geri dönüyorlardı. Genel müdür gelen çalışanlara tazminatlarının ödenemeyceğini söyleyip yollamak zorunda kalıyordu. Çalışanlar mağdurdu, hakları istismar edilmişti. Birkaç gün sonra eylem yapmak için eski şirketlerinin önünde toplandılar. Kalabalık grup haklarını istediklerini belirterek slogan atıyorlardı. O sırada üstlerine para yağmaya başladı. Binanın üst katlarından biri tarafından atılıyordu. Bu durum…",
		"short-text":"Ülkenin büyük yayın şirketlerinden birinin yöneticisi vergi kaçırmaktan suçlu bulunmuştu. Sabah mesaisine gelen çalışanlar, haciz memurlarının şirketlerini boşaltmasını kısa süre izleyip evlerine geri dönüyorlardı.",
		"category":"Eglence",
		"tip1": ["asansör.png","sekreter.png","bilinmeyen mesaj.png","kahve makinası.png","fotokopi makinası.png","resepsiyon.png","toplantı salonu.png","pano.png","rapor.png","sunum.png"],
		"tip2":["ankesörlü telefon.png","pencere.png","jaluzi.png","fikir.png","gözlük.png","ödül çeki.png","duvar saati.png","bowling.png","parfüm.png","sigara.png","fatura.png","gizli dosya.png","kahve makinası.png","hata kodu.png","tablo.png","mektup.png","posta kutusu.png","gazete.png","hizmetçi robot.png","posta güvercini.png","sanatçı.png","çiçekçi.png","başkan.png","resim sergisi.png","tartışma.png","karlı hava.png","antika.png","elektrik kablosu.png","radyo sinyali.png","posta kutusu.png","demiryolu.png","temizlikçi.png","avukat.png"]
	},	

	{
		"senaryoNumber":16,
		"senaryoText":"Kepler T-53 ",
		"imageUrl":"16.png",
		"long-text":"Varış koordinatları girilmişti fakat mürettabatın içinde bir huzursuluk hakimdi. Uzay boşluğunda sürükleniyor gibilerdi. Karşılarındaki gezegen inecekleri yerden farklıydı. Toz bulutları gibi gözüken geniş bir uydusu vardı. Durumlarını üsse bildirmek için bağlantı kuracakları telsizlerdeki bağlantı tiz bir cızırtıyla bölünüyordu. Artık sadece onlar vardı. Yoğun toz bulutlarını geçip uzay gemisini indirmekten başka çareleri yoktu. Zor ve sarsıntılı olan iniş yakıtlarının büyük kısmını kaybetmelerine sebep olmuştu. Bu yabancı gezegen hakkında bilgi toplamak için keşif robotunu gönderip beklemeye koyuldular. Robotun getirdiği örnekler bu gezegenin…",
		"short-text":"Varış koordinatları girilmişti fakat mürettabatın içinde bir huzursuluk hakimdi. Uzay boşluğunda sürükleniyor gibilerdi. ",
		"category":"Fantastik",
		"tip1": [],
		"tip2": []
	},
	{
		"senaryoNumber":17,
		"senaryoText":"Çalıntı",
		"imageUrl":"17.png",
		"long-text":"Kapı sertçe açıldı. İçeriye uzun cübbesiyle hakim girdi. Uzun bir tanık listesi vardı önünde. Tecrübeli bir hakim olmasına karşın bu dava daha önceden gördüklerinden farklıydı. Evsiz bir ressama açılan bir davaydı. Adam sanat eseri hırsızlığından suçlanıyordu. Yakın zamanda müzeden birkaç değerli tablo çalınmıştı ve bunların bir tanesini de sabah işine giden müze müdürü adamın sattığı tablolar arasında görmüştü. Zavallı adam ne kadar inkar edip kendi çizimi olduğunu iddia etse de inanılmamıştı. Çünkü tablo orijinal resimle birebir aynıydı. Taraflar dinlenilmiş, dava görülmüş. Karar verilmeye gelince hakim tokmağını sertçe vurmuş, ressamı suçlu bulmuştu çünkü…",
		"short-text":"Kapı sertçe açıldı. İçeriye uzun cübbesiyle hakim girdi. Uzun bir tanık listesi vardı önünde. Tecrübeli bir hakim olmasına karşın bu dava daha önceden gördüklerinden farklıydı.",
		"category":"Dram",
		"tip1": [],
		"tip2": []
	},

	{
		"senaryoNumber":1,
		"senaryoText":"Adanın Çığlıkları",
		"imageUrl":"1.png",
		"long-text":"Gözlerini zorla açarken ne olup bittiğinin farkında değildi. Kıyıda onunla birlikte baygın yatan birkaç gemici, suda yüzen tahtalar ve yelkenden kalan birkaç parça… Gemi yolculuk yaparken büyük bir kaya parçasıyla çarpışmış, batmış; su da gemiden geriye kalanları karaya savuruyor gibiydi. Ağır haraketlerle kalkıp en yanında yatan kişiye doğru ilerledi. Çok fazla su yutmuş ve baygın gibiydi. Çevresinde neler olduğunu, nerede olduklarını anlamaya çalışırken arkalarındaki ormandan bir grubun bağırarak üzerlerine doğru koştuğunu farketti. Gemici o anda…",
		"short-text":"Gözlerini zorla açarken ne olup bittiğinin farkında değildi. Kıyıda onunla birlikte baygın yatan birkaç gemici, suda yüzen tahtalar ve yelkenden kalan birkaç parça…",
		"category":"Macera",
		"tip1": [],
		"tip2": []
	},	
	{
		"senaryoNumber":20,
		"senaryoText":"Taht Oyunu",
		"imageUrl":"20.png",
		"long-text":"Diyarların birinde kralın tek kızı olan güzeller güzeli prenses onun kalbini kazanacak hediyeyi getiren kişiyle evlenmeye karar vermiş. Krallığın dört bir yanından gençler güzel prensesin kalbini kazanmak için hediyeleriyle saraya gelmişlerdi. Diyarın en güzel çiçeklerini, elbiselerini, mücevherlerini prensese sunmuşlar. Prenses istediğinin bu olmadığını, gerçekten onu mutlu edecek birini istediğini söylemiş. O anda içeriye giren kişi herkesi enerjisiyle büyüleyen cinste biriymiş. Prensesin önünde eğilerek: Prensesim benim size sunabileceğim…",
		"short-text":"Diyarların birinde kralın tek kızı olan güzeller güzeli prenses onun kalbini kazanacak hediyeyi getiren kişiyle evlenmeye karar vermiş.",
		"category":"Eglence",
		"tip1": [],
		"tip2": []
	},	
	{
		"senaryoNumber":21,
		"senaryoText":"Laboratuvar W",
		"imageUrl":"21.png",
		"long-text":"Bir grup bilim insanı insani güçleri on kat arttıran bir virüs geliştirdiler. Fakat bu virüs insanlarda hayvana benzer form değişikliğine sebep oluyordu. Bu virüse karşı tekrar bir insanın özelliklerine döndüren bir de panzehir geliştirdiler. Fakat panzehir virüs kadar hızlı etki etmiyor, bir süre daha vahşi hayvani özellikleri gösteriyordu. Denek grubu içinde kendine gardiyan diyen bir virüslü laboratuvardan kaçıp tüm aşı ve panzehirleri çaldı. Bu aşılarla…",
		"short-text":"Bir grup bilim insanı insani güçleri on kat arttıran bir virüs geliştirdiler.",
		"category":"Korku",
		"tip1": [],
		"tip2": []
	},	
	{
		"senaryoNumber":22,
		"senaryoText":"Peluş Robot",
		"imageUrl":"22.png",
		"long-text":"Üretimin işlediği ve gezilerin olduğu bir gün aniden tüm fabrikanın elektriği kesildi. Jenaratörlerin de devreye girmemesiyle bir anda ortalığı karanlığa boğuldu. Kablo kopmasına benzeyen cızırtı sesleri yükseldi. Birkaç dakika sonra geç de olsa jenaretörler çalıştı. Yüzlerce robotun arasında biri gözüküyordu. Küçük biri. Bir çocuk robotların arasında elinde oyuncak ayısıyla duruyordu. Uzaktan robotla bir şeyler konuşuyormuş gibi duruyorlardı. Küçük kız oyuncak ayısını robota uzattı. Sistemi aktif edilmemiş robot o sırada harekete geçip ayıcığı aldı, sarıldı ve…",
		"short-text":"Üretimin işlediği ve gezilerin olduğu bir gün aniden tüm fabrikanın elektriği kesildi. Jenaratörlerin de devreye girmemesiyle bir anda ortalığı karanlığa boğuldu.",
		"category":"Eglence",
		"tip1": [],
		"tip2": []
	},	
	{
		"senaryoNumber":23,
		"senaryoText":"İplikten Hayatlar",
		"imageUrl":"23.png",
		"long-text":"Terzi, Masanın üzerinde dünden kalan çay bardağını eliyle itip aceleyle bir şeyler dikmeye başladı . Birkaç dakika sonra dükkanın  kapısında duran küçük zilin çınlamasıyla içeriye fransızlara benzeyen uzun bıyıklı bir beyefendi girdi. Terzi hafifçe kafasını kaldırdı, gelen kişiden pek hoşlanmayan tavırla yüzünü ekşitti.   Arkasını dönüp raflarda bir şeyler karıştırdı ve masaya  deriden yapılmış bir zarf bıraktı. Zarf…",
		"short-text":"Terzi, Masanın üzerinde dünden kalan çay bardağını eliyle itip aceleyle bir şeyler dikmeye başladı.",
		"category":"Dram",
		"tip1": [],
		"tip2": []
	},	
	{
		"senaryoNumber":24,
		"senaryoText":"Büyük Balık",
		"imageUrl":"24.png",
		"long-text":"Fakir kıyı kasabasında yaşayan ailenin tek geçim kaynağı ağlarına takılan balıklardı. Ailelerine yeni katılan bebekleri sürekli hastalanıyor ve ebeveynlerini  korkutuyordu. Balıkçı yine sıradan birgün gibi ağlarını toplamış, yakaladıkları balıkları hasır çuvalın içine dolduruyordu. Çok bereketli bir av değildi, pek balık yoktu.  Ağda son kalan birkaç balığın arasında bir istiridye de vardı. Balıkçı umursamazca istiridye üzerindeki birkaç yosunu temizledi. Tüm gücüyle zorlayarak istiridyenin kabuklarını ayırmaya çalıştı.Zor da olsa istiridye açılmıştı ve içinden bir ışık hüzmesi yayılıyordu. Balıkçı istiridyenin içine baktığında…",
		"short-text":"Fakir kıyı kasabasında yaşayan ailenin tek geçim kaynağı ağlarına takılan balıklardı.",
		"category":"Fantastik",
		"tip1": [],
		"tip2": []
	},	
	{
		"senaryoNumber":25,
		"senaryoText":"İncili Geçit",
		"imageUrl":"25.png",
		"long-text":"Savaştan yeni çıkmış krallık ellerindeki haritanın birkaç parçasını korsanlara kaptırmıştı. Ellerindeki hazine haritası için fırtınalı okyanusu geçecek zayıf donanmalarıyla korsanlardan önce hazineyi bulmalıydılar. Korsanların aksak yürüyen kaptanı, elindeki birkaç parçayla hazineyi bulacağından emindi. İki tarafta en hızlı şekilde hazinenin peşine düşüp, fırtınalı okyanusa yelken açtılar. Şans eseri ki iki donanma da incili geçit önünde karşılaştılar. Korsan gemisinin kaptanı ağzından tükürükler saçarak mürettebatına bağırdı:…",
		"short-text":"Savaştan yeni çıkmış krallık ellerindeki haritanın birkaç parçasını korsanlara kaptırmıştı.",
		"category":"Macera",
		"tip1": [],
		"tip2": []
	},	
	{
		"senaryoNumber":36,
		"senaryoText":"Çantada Tehdit",
		"imageUrl":"36.png",
		"long-text":"Başkentin her köşesinden siren sesleri yükseliyordu. Halk sokaklara dökülmüş, dükkanlar talan edilmiş, şehirden kaçmaya çalışanların uzun araç kuyruklarının sonu yok gibiydi. Gökyüzündeki güneşi kapatan yüzlerce uzay gemisinden yeryüze bir şeyler iniyor gibiydi. Ülkenin tehlike altında olduğu açıktı. Odasının camından bakan başkan havadaki kasvetin farkındaydı. Arkasındaki masada sıralanmış danışmanlarına dönerek masada duran çantayı işaret etti. Danışmanlarından biri çantaya uzanıp yavaşça kilidini açtı. Çantanın içinden…",
		"short-text":"Başkentin her köşesinden siren sesleri yükseliyordu. Halk sokaklara dökülmüş, dükkanlar talan edilmiş, şehirden kaçmaya çalışanların uzun araç kuyruklarının sonu yok gibiydi.",
		"category":"Fantastik",
		"tip1": [],
		"tip2": []
	},	
	{
		"senaryoNumber":37,
		"senaryoText":"Şeker Kulübe",
		"imageUrl":"37.png",
		"long-text":"Diyarların birinde şeker hırsızı bir cadı varmış. Cadı çocukların şekerlerini çalıp ormanın derinliklerinde saklarmış. Günlerden bir gün iki kardeş ormanda bir tavşan görmüşler. Tavşanın peşinden koşarken şekerden yapılmış kocaman olan cadının kulübesini bulmuşlar. Çocuklar heyecanla eve yaklaşmışlar. Camdan bakmışlar, içeride kimseyi görememişler. Kapıyı çalıp beklemişler. O anda kapı aralanıp yaşlı cadı buruşuk suratını kapıdan çıkartmış ve tiz bir sesle çocuklara…",
		"short-text":"Diyarların birinde şeker hırsızı bir cadı varmış. Cadı çocukların şekerlerini çalıp ormanın derinliklerinde saklarmış.",
		"category":"Korku",
		"tip1":[
			"cadı.png","orman.png","asa.png","cadı kazanı.png","yabani ot.png","iksir.png","büyücü asası.png","sihirli küre.png","cadı şapkası.png","bıçak.png"
		],
		"tip2":[
		"mezartaşı.png","örümcek ağı.png","kurbağa.png","bataklık.png","yarasa.png","köy bilgesi.png","konuşan kaya.png","büyü kitabı.png","kafes.png","yosun.png","mezartaşı.png","mum.png","kürek.png","ayna.png","büyü kazanı.png","mantar.png","iksir.png","çeşme.png","madenci kaskı.png","para kesesi.png","parşomen.png","çamurlu bot.png","mayonez.png","sihirli küre.png","örümcek ağı.png","paskalya yumurtası.png","kemik.png","kibrit.png","fıçı.png","kafes.png","ağ.png","at nalı.png","gaz lambası.png","büyü kitabı.png","heykel.png","halat.png","mumya.png","köy bilgesi.png","soyguncu.png","şakacı bal kabağı.png","köylü fare.png","ejderha.png","konuşan kaya.png","zombi.png","yarasa adam.png","başkan.png","köprü.png","tartışma.png","karavan.png","labirent.png","mağara.png","lunapark.png","yanardağ.png","cenaze.png","cadı kulübesi.png","samanlık.png","mısır tarlası.png","bataklık.png"
		],
		"tip1": [],
		"tip2": []
	},	
	{
		"senaryoNumber":38,
		"senaryoText":"Kan, Saban, Süt",
		"imageUrl":"38.png",
		"long-text":"Yaşlı çiftçi, hayvanlarını beslemek için gündoğumuyla evinden ayrıldı. Geniş verandanın girişinde duran çamurlu çizmeleri ayağına geçirdi. Yürürken çizmelerinden çıkan komik ses rüzgarın uğultusu tarafından bastırılıyordu. Gaz lambasının titrek ışığı zayıf bir görüş alanı tanıyordu. Alet çantasını gürültülü bir şekilde karıştırıp zorlukla bulduğu el feneri yaktığında...",
		"short-text":"Yaşlı çiftçi, hayvanlarını beslemek için gündoğumuyla evinden ayrıldı. Geniş verandanın girişinde duran çamurlu çizmeleri ayağına geçirdi.",
		"category":"Korku"
	},	
	{
		"senaryoNumber":40,
		"senaryoText":"Tren Garı",
		"imageUrl":"40.png",
		"long-text":"Arkasından gelen ağır bavulları zorla çekiştiren genç kız tren garına geldi. Veznedeki adamla birkaç şey konuştuktan sonra derin bir nefes alıp rahatladı. Kış tatili için ailesinin yanına döneceği tren arıza yapmış ve kalkış birkaç saat ertelenmişti. Bavullarını geçirip yaşlı adamın yanındaki banka oturdu. Adam gazete okuyor bir yandan da kurabiye yiyordu. O sırada gazetenin arkasında duran bir manşet kızın ilgisini çekti. Manşette kocaman harflerle…",
		"short-text":"Arkasından gelen ağır bavulları zorla çekiştiren genç kız tren garına geldi. Veznedeki adamla birkaç şey konuştuktan sonra derin bir nefes alıp rahatladı.",
		"category":"Dram",
		"tip1": [],
		"tip2": []
	},	
	{
		"senaryoNumber":3,
		"senaryoText":"Hızlı Bir İçki",
		"imageUrl":"3.png",
		"long-text":"Öğlen saatleriydi, içeride çok müşteri yoktu. Cama vuran yağmur damlaları ve arkadaki taş plakta çalan hafif tempolu şarkı eşliğinde barmen tezgahı siliyordu. Birden kapı açıldı ve ortamdaki tüm ilgiyi üzerine çekecek derecede güzel bir kadın içeri girdi. Bara yaklaşıp tabureye oturdu. Hızlıca bir içecek ve kalem istedi. Barmen kalemi kadına uzatıp içeceği hazırlamak için döndüğünde dışarıdan siren sesleri yükseldi. Bir grup polis hiddetle içeri daldı. Barmen ve müşteriler hayretler içinde olanları izliyordu. Kadın ortadan kaybolmuştu. Masaya bir peçete ve biraz para bırakmıştı. Peçetenin üzerinde yazan yazı…",
		"short-text":"Öğlen saatleriydi, içeride çok müşteri yoktu. Cama vuran yağmur damlaları ve arkadaki taş plakta çalan hafif tempolu şarkı eşliğinde barmen tezgahı siliyordu.",
		"category":"Eglence",
		"tip1":["alkol.png","tabure.png","barmen.png","kokteyl.png","koruma.png","buz.png","dans etmek.png","ruj.png","cam bardak.png","sigara.png"],
		"tip2":["disko topu.png","dansöz.png","parfüm.png","kadeh.png","pipet.png","hindistan cevizi.png","japon balığı.png","köpek maması.png","ayna.png","çeşme.png","silah.png","para kesesi.png","ananas.png","mayonez.png","iskambil.png","zar.png","buz.png","çakmak.png","turşu.png","akvaryum.png","tablo.png","tuvalet kağıdı.png","bateri.png","sabun.png","kül tablası.png","sigara.png","fıçı.png","parmaklık.png","kahve makinası.png","şeker.png","topuklu ayakkabı.png","hediye.png","fotoğraf.png","pipet.png","şakacı bal kabağı.png","soyguncu.png","güvenlik.png","palyaço.png","çiçekçi.png","başkan.png","bilim insanı.png","bıçaklı gösteri.png","tartışma.png","karlı hava.png","baraka.png","avukat.png","astronot.png","papağan.png","çöplük.png","hamburger.png","kar maskesi.png","fotoğraf.png"]
	},	
	{
		"senaryoNumber":41,
		"senaryoText":"Zombi Mezarlık",
		"imageUrl":"41.png",
		"long-text":"Şehrin batısında yaşayan insanlara huzursuzluk hakimdi. Geceleri mezarlıktan gelen ürkünç sesler ve gölgeler bölge halkını dehşete düşürmüştü. Mezarlık görevlisinin bir gece gördüklerinden sonra korkudan konuşma yetisini kaybetmesi, ve sürekli olan kayıp ilanları paranormal olaylar döndüğünün kesin olarak kanıtlar nitelikteydi. Bilinmezliği çözmek isteyen bir grup gece yarısı meşalelerle, tırmıklarla mezarlığa geldiler. Görünürde bir şey yoktu. İlerledikçe artan uluma sesleri git gide cesaretlerinin yerine korku dolduruyordu. İlerledikçe birkaç açık mezar buldular. Birkaç kemik ve kötü bir koku… O anda mezarlığın diğer ucundan bir çığlık duyuldu…",
		"short-text":"Şehrin batısında yaşayan insanlara huzursuzluk hakimdi. Geceleri mezarlıktan gelen ürkünç sesler ve gölgeler bölge halkını dehşete düşürmüştü.",
		"category":"Korku",
		"tip1":[
			"zombi.png","mezartaşı.png","kürek.png","ayna.png","mumya.png","büyücü asası.png","cadı kazanı.png","çamurlu bot.png","labirent.png","yarasa adam(vampir).png","örümcek ağı.png","mağara.png","mezarcı.png","kutsal kitap.png","sihirli küre.png","harabe.png"
		],"tip2":[
			"su yansıması.png","yosun.png","mezartaşı.png","mum.png","kürek.png","ayna.png","büyü kazanı.png","idam sehpası.png","mancınık.png","bıçak.png","mantar.png","iksir.png","yılan balığı.png","fanus.png","bitki.png","sihirli şapka.png","sihirli küre.png","örümcek ağı.png","pasklaya yumurtası.png","kemik.png","kase.png","inci.png","hazine.png","güneş.png","şeker.png","kanama.png","şekil değiştirici.png","büyü kitabı.png","meteor.png","yangın.png","meşale.png","yabani ot.png","radyo sinyali.png","çığlık.png","mumya.png","köy bilgesi.png","soyguncu.png","şakacı bal kabağı.png","köylü fare.png","posta güvercini.png","ejderha.png","konuşan kaya.png","ağlayan çınar.png","bilge baykuş.png","vampir.png","zombi.png","köprü.png","yel değirmeni.png","bıçaklı gösteri.png","labirent.png" ,"bilinmeyen mesaj.png","kilise.png","mağara.png","cenaze.png","cadı kulübesi.png","bataklık.png","kraliçe.png" ,"yarasa.png","gaz almbası.png","zombi.png"
		]
	},	
	{
		"senaryoNumber":42,
		"senaryoText":"Büyülü Orman",
		"imageUrl":"42.png",
		"long-text":"Kralın şehrini günden güne daha az tüccar ziyaret ediyordu. Kulaktan kulağa dolaşan bir dedikodu vardı. Kralın şehrine gelen tüccarlar ve askerler ormandan geçerken garip ışıklar ve sesler duyduklarını ve birkaçının da mallarının çalındığı şikayetiyle krala gelmişti. Kral gözcü birliklerini ormanı incelemeleri için göndermişti. Gözcü birliklerinin başında yaşlı kısa boylu bir okçu görevlendirmişti. Birlikler dağılıp sesleri aramaya başladılar. Ormanın içindeki seslere doğru ilerledikçe sesler hareket ediyordu. Uzun arayış sonunda birlik lideri ağaçlarla konuşan pelerinli bir kadın gördü. Yavaş adımlarla kadına doğru ilerlediğinde…",
		"short-text":"Kralın şehrini günden güne daha az tüccar ziyaret ediyordu. Kulaktan kulağa dolaşan bir dedikodu vardı. Kralın şehrine gelen tüccarlar ve askerler ormandan geçerken garip ışıklar ve sesler duyduklarını ve birkaçının da mallarının çalındığı şikayetiyle krala gelmişti.",
		"category":"Macera",
		"tip1": [],
		"tip2": []
	},	
	{
		"senaryoNumber":7,
		"senaryoText":"Sanat Çığlıkları",
		"imageUrl":"7.png",
		"long-text":"Dünyaca ünlü ressamların sanat eserlerinin olduğu sergi yoğun ilgi görüyordu. Gruplar halinde gelen öğrenciler, aileler, çiftler ile doluydu. Bembeyaz duvarların üzerinde renkli tablolar şenlik havası yaşatıyordu. O anda kısa süreli elektrik kesintisi yaşandı. Işıklar tekrar yandığında bağırışmalar yükseldi. Güvenliklerin telsiz konuşmaları ve koşuşturmalar duyuldu. Bir güvenlik görevlisi adamın birini vurmuştu. Adam vurulduğunda yanında bir yangın söndürme tüpü vardı. Vurulan adamın eşi: Bir şey çalmıyordu, o sadece…",
		"short-text":"Dünyaca ünlü ressamların sanat eserlerinin olduğu sergi yoğun ilgi görüyordu. Gruplar halinde gelen öğrenciler, aileler, çiftler ile doluydu.",
		"category":"Dram",
		"tip1": [],
		"tip2": []
	},	
	{
		"senaryoNumber":9,
		"senaryoText":"Mahvolmuş Şehir",
		"imageUrl":"9.png",
		"long-text":"İnsan nüfusunun önlenemez artışı Dünya kaynakları için sorun yaratmaya başlamıştı. Bilinmeyen bir laboratuvarda geliştirilen virüs ile kontrollü şekilde insan nüfusu yarıya düşürülecekti. Büyük Dünya ülkeleri bu projeye büyük fonlamalar yatırmıştı. Fakat plan ters tepti. Bu ilaç insan dışı davranışlara ve vahşiliğe yol açtı. Birçok şehir yağmalandı, yönetimler düşürüldü. Virüse maruz kalmamış insanların oluşturduğu bir grup bu yıkıma karşı direnmeye çalıştı. ….",
		"short-text":"İnsan nüfusunun önlenemez artışı Dünya kaynakları için sorun yaratmaya başlamıştı. ",
		"category":"Macera",
		"tip1": [],
		"tip2": []
	}
	
]


